---
title: "Feier"
layout: splash
permalink: /deutsch/party
date: 2016-03-23T11:48:41-04:00
header:
  overlay_color: "#000"
  overlay_filter: "0.25"
  overlay_image: /assets/images/banner1.png
---

<p>
  <span style="color:#6A0888;"> Wann? </span> Samstag, 7. April 2018, XX:00 hrs. [abends!]
</p>
<p>
<span style="color: #B40486;"> Wo? </span> Hacienda Dzibikak, Carretera Um&aacute;n-Hunucm&aacute; Km 5, Dzibikak, Um&aacute;n, Yucat&aacute;n
</p>
<p>
<span style="color: #FACC2E;">Anreise: </span> Die Website der Hacienda findet ihr <a href="https://www.haciendadzibikak.com" >hier.</a> Die Hacienda ist ca. 40 Minuten au&szlig;erhalb von Merida und ca. 10 Minuten von der Kirche entfernt, aber die Anreise ist einfach. Folgt zun&auml;chst den Schildern nach "Uman" und dann ab Uman den Wegweisern zur "Hacienda Dzibikak". Google Maps und co finden die Hacienda und den entsprechenden Weg auch zuverl&auml;ssig.
</p>
<p>
<span style="color:#BCA9F5;"> Dress code: </span> Es wird f&uuml;r deutsche Verh&auml;ltnisse h&ouml;chstwahrscheinlich sehr hei&szlig; sein. Wie hei&szlig;? <a href="https://www.accuweather.com/de/mx/merida/246574/month/246574?monyr=4/01/2018">Klickt hier</a> f&uuml;r die Durchschnittstemperaturen f&uuml;r Merida im April. F&uuml;r M&auml;nner empfehlen wir deshalb eine <a href="https://de.wikipedia.org/wiki/Guayabera">Guayabera </a> (klassisch für Yucatan), oder ein &auml;hnliches Leinenhemd. F&uuml;r Frauen machen wahrscheinlich lange, leichte Kleider am meisten Sinn.
</p>
<p>
<span style="color:#B40486;"> Die Hacienda: </span> Mehr Informationen zur Hacienda gibt es auf der <a href="https://www.haciendadzibikak.com">Website der Hacienda.</a> Außerdem gibt es einen kurzen, englischen <a href="https://en.wikipedia.org/wiki/Hacienda_Dzibikak">Wikipedia-Artikel.</a> Die Hacienda wurde im 19. Jahrhundert gegr&uuml;ndet und war ein wichtiger Teil der Henequen-Industrie in Yucatan. Mehr Informationen zu Henequen gibt es auf Deutsch <a href="https://de.wikipedia.org/wiki/Agave_fourcroydes">hier.</a> Einen guten Artikel zur Henequen Industrie in Yucatan gibt es auf Englisch <a href="https://en.wikipedia.org/wiki/Henequen_industry_in_Yucatán">hier.</a> Heutzutage dient die Hacienda f&uuml;r Feiern wie unsere, aber ist auch teil des j&auml;hrlichen Merida Music Festivals.
</p>

<iframe align='left' src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d59636.80061161552!2d-89.82843458678845!3d20.90024508599968!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5611e06eb4ec5f%3A0x9231b87f5f3c6ab0!2sHacienda+Dzibikak!5e0!3m2!1sen!2sus!4v1500338316626" width="600" height="450" frameborder="0" style="border:0" allowfullscreen></iframe> 
<br>
<img align='right' width="500" src="{{ site.url }}{{ site.baseurl }}/assets/images/myimages/hdadzibikak.jpg" alt="" >

