---
title: "Wie alles begann..."
layout: splash
permalink: /deutsch/story
header:
  overlay_color: "#000"
  overlay_filter: "0.25"
  overlay_image: /assets/images/banner1.png
intro:  
  - excerpt: "Zwei Sichtweisen dazu, wie alles begann..."
feature_row2:
  - image_path: /assets/images/myimages/mich1.JPG
    title: "Michelle"
    excerpt: 'Wir trafen uns zum ersten Mal w&auml;hrend des "recruitment weekend" bei dem neu zugelassene Studenten erstmals WashU besuchen. Jonathan war die erste Person, mit der ich mich unterhielt und ich mochte ihn vom ersten Moment an. Ich kam zur&uuml;ck nach Mexico und erz&auml;hlte allen, dass ich einen netten Deutschen getroffen hatte, der ein ziemlicher Hippie war (eine Beschreibung, die nat&uuml;rlich kaum falscher sein k&ouml;nnte). Es klingt nach einem Klischee, aber ich glaube, dass wir f&uuml;r einander bestimmt waren und so fanden wir uns immer wieder am gleichen Ort zur gleichen Zeit: in Pr&auml;sentationen, Seminaren, Kursen, Bussen, ... Anfangs waren wir eher zuf&auml;llig zusammen, aber schnell wurde es geplant. Wir redeten die ganze Zeit und ich find an ihm Sachen zu erz&auml;hlen als w&auml;re er schon ein alter und langj&auml;hriger Freund. Ich f&uuml;hlte mich immer extrem wohl, wenn wir zusammen waren und pl&ouml;tzlich war ich total verliebt in diesen charmanten Typ. Wir wurden nach einem Basia Bulat Konzert offiziell ein Paar und sind seitdem zusammen. Wir haben uns in St. Louis verliebt und es zusammen erkundet. Wir haben unsere Familien getroffen und lieben gelernt. Wir sind zu vielen Orten gereist, und haben zusammen gegessen, gelacht, geweint, gelernt, Probleme gemeistert und eine Million anderer Dinge erlebt. Jonathan hat mein Leben in allen Dimensionen besser gemacht und ich kann mir mein Leben nicht mehr ohne ihn vorstellen.'
feature_row3:
  - image_path: /assets/images/myimages/joni2.JPG
    title: "Jonathan"
    excerpt: "W&auml;hrend unserer Einf&uuml;hrungswoche an der Uni mussten Michelle und ich eine Englisch-Klausur schreiben (zusammen mit 20-30 anderen ausl&auml;ndischen Studenten). Bevor es losging, fragte ich die Lehrerin ob wir w&auml;hrend der Klausur auf Toilette gehen d&uuml;rften. Emp&ouml;render weise lautete die Antwort 'Nein' (als ob die Klausur an sich nicht schon sinnlos genug war). Nach der Klausur stellte sich raus, dass Michelle auf der Seite der Lehrerin war. Sie fand meine Frage kindisch und machte sich &uuml;ber mich lustig... wir waren also definitiv sofort auf der gleichen Wellenl&auml;nge! Ein paar Wochen sp&auml;ter wurde es noch schlimmer. Die Party zum Anfang des Semesters von unserem Institut fand bei einem Cardinals (Baseball) Spiel statt mit tollen all-inclusive Sitzen. Stundenlang Hotdogs, Hamburger und Getr&auml;nke; und die Cardinals gewannen 4-2. Hinterher meinte Michelle es w&auml;re der 'schlimmste und langweiligste Nachmittag ihres Lebens' gewesen!! :O Vieles hat sich seitdem ge&auml;ndert. Michelle ist pl&ouml;tzlich nicht nur ein hardcore Cardinals, sondern auch ein Blues (Eishockey) Fan und hat Bands live gesehen, deren Namen sie wahrscheinlich nicht mal buchstabieren kann. Im Gegenzug habe ich ein paar Ballet shows gesehen, Tanzunterricht mit ihr genommen und mehr Brokkoli gegessen als in den 26 Jahren bevor ich sie getroffen habe. Zusammen haben wir St. Louis, den Mittleren Westen, die USA, Mexico und Deutschland erkundet; und jetzt k&ouml;nnen wir es nicht abwarten zu sehen was die Zukunft noch bringen wird!"
feature_row4:
  - image_path: /assets/images/myimages/ring1.png
    title: ""
    excerpt: ''
---

{% include feature_row id="intro" type="center" %}

{% include feature_row id="feature_row2" type="left" %}

{% include feature_row id="feature_row3" type="right" %}

{% include feature_row id="feature_row4" type="center" %}
