---
title: "Reisetipps"
layout: splash
permalink: /deutsch/trip
date: 2016-03-23T11:48:41-04:00
header:
  overlay_color: "#000"
  overlay_filter: "0.25"
  overlay_image: /assets/images/banner1.png
---

<h2 style="color:#6A0888;"> Welcome to Merida! </h2>
<p> Die Feier wird in der Hacienda Dzibikak stattfinden. Diese liegt ca. 40 Minuten au&szlig;erhalb von Merida und deshalb empfehlen wir, vor und nach der Hochzeit idealerweise nach einer Unterkunft in Merida zu gucken. Merida ist die Hauptstadt des Staates Yucatan und eines der beliebtesten Tourismus-Ziele Mexikos, mit einem gro&szlig;en kulturellen, architektonischen, historischen, und arch&auml;ologischen Angebot. F&uuml;r 2017 wurde Merida zum zweiten Mal zur <a href="https://de.wikipedia.org/wiki/Kulturhauptstadt_Amerikas">Kulturhauptstadt Amerikas</a> gew&auml;hlt. Einen sehr guten ersten &Uuml;berblick gibt es auf der <a href="https://de.wikipedia.org/wiki/Mérida_(Mexiko)">Merida Wikipedia Seite.</a></p>

<p>Die Familie von Michelles Mutter kommt urspr&uuml;nglich aus Yucatan, und deshalb haben Merida und Yucatan nat&uuml;rlich eine besondere Bedeutung. Aber selbst davon abgesehen, hat Yucatan unglaublich viel f&uuml;r Gro&szlig; und Klein zu bieten: das Meer, Kultur, <a href="https://de.wikipedia.org/wiki/Chichén_Itzá">Pyramiden,</a> <a href="https://de.wikipedia.org/wiki/Cenote">Cenoten,</a> Flamingos, und mehr (siehe Links weiter unten). Michelle besteht au&szlig;erdem darauf, dass die K&uuml;che in Yucatan eine der besten der Welt ist. Viele Gerichte haben ihre ganz eigene und spezielle Geschichte und besondere Zutaten. Hei&szlig;e Empfehlungen sind: panuchos, salbutes, vaporcitos, chayitas, sopa de lima, cochinita, but negro, papadzules, queso relleno, poc-chuc, pan de caz&amp;oacute;n, marquesitas... Und das ist nur eine kleine Auswahl! ;)</p>

<h2 style="color:#B40486;"> Anreise </h2>

<p> <strong> EUR/MXN/USD: </strong> 1 Euro ist **ungef&auml;hr** 22 Mexikanische Pesos (MXN) und 1,15 US Dollar (USD). Aktuelle Kurse gibt es <a href="http://www.xe.com/de/currencycharts/?from=EUR&to=MXN">hier (EUR/MXN)</a> und <a href="http://www.xe.com/de/currencycharts/?from=EUR&to=USD">hier (EUR/USD).</a></p>

<p> <i> Via Cancun: </i> Aus Deutschland ist die Anreise via Cancun wahrscheinlich am einfachsten. Es gibt Direktfl&uuml;ge von Frankfurt/Main und von den meisten anderen gro&szlig;en St&auml;dten sollte es sich mit max. 1x Umsteigen machen lassen. Von Cancun aus gibt es dann drei Optionen nach Merida zu kommen: 1) Den AD0 Bus direkt vom Flughafen mit mehreren Stopps in Merida. Dauer: ca. 4 Stunden, Kosten: $640 Pesos pro Person. 2) Bus von Downtown Cancun. Dauer: ca. 4 Stunden, Kosten: $226 Pesos pro Person. 3) Mietwagen. Dauer: ca. 3-3:30 Stunden. Kosten: ca. $450 Pesos pro Auto (Mautstra&szlig;e).</p>
<p> <i> Via Merida: </i> Alternativ kann man auch direkt nach Merida fliegen. Von Deutschland aus sicherlich etwas schwieriger und teurer, aber definitiv eine Option. Diese Fl&uuml;ge kommen dann am <i> Aeropuerto Internacional Manuel Crescencio Rejon </i> an (Abk&uuml;rzung: MID), und von da aus k&ouml;nnte es per Taxi oder Uber zum Hotel gehen.</p>

<h2 style="color: #FACC2E;"> Unterkunft </h2>
<p>Merida ist eine recht gro&szlig;e Stadt mit viel Tourismus. Dementsprechend gibt es viele verschiedene Hotel-Optionen in verschiedenen Preiskategorien. Es folgt eine kurze Liste von Hotels die Michelle und ihre Familie entweder schon selber genutzt haben oder die ihnen von Freunden/Verwandten empfohlen wurden. Ansonsten kann z.B. <a href="https://www.tripadvisor.de/Hotels-g150811-Merida_Yucatan_Peninsula-Hotels.html">TripAdvisor</a> auf der Suche nach weiteren Unterk&uuml;nften hilfreich sein (inkl. Preisvergleich und Bewertungen). Alternativ k&ouml;nnte sich auch ein Blick auf <a href="https://www.airbnb.de/s/Merida--Mexico/">AirBnB</a> lohnen. F&uuml;r Sightseeing macht es sich am besten Downtown oder nahe der Paseo Montejo zu sein.</p>

<p><b> Fiesta Americana: </b> </li> Das "offizielle Hotel" und An- und Abfahrtspunkt f&uuml;r die Shuttle Busse. Sehr gute Lage in der Stadt und exzellentes Fr&uuml;hst&uuml;ck und Brunch (Michelle empfiehlt die s&uuml;&szlig;en K&auml;seb&auml;lle -- bolitas de queso). Hier gibt es zwei Spezialangebote f&uuml;r die Hochzeit: mit oder ohne Fr&uuml;hst&uuml;ck. Um diese zu buchen, m&uuml;sst Ihr die Seite auf Spanisch benutzen (bei der englischen Version funktionieren die Rabatt-Codes nicht).</p>
<ul>
  <li> <i> Link (ohne Fr&uuml;hst&uuml;ck): </i> <a href="http://www.fiestamericana.com/es/grupos_reservacion"> Fiesta Americana Merida </a> </li>
  <li> <i> Rabatt-Code (ohne Fr&uuml;hst&uuml;ck): </i> G180JK@FMD (MXN $1,872.00) </li>
  <li> <i> Link (mit Fr&uuml;hst&uuml;ck): </i> <a href="http://www.fiestamericana.com/es/grupos_reservacion"> Fiesta Americana Merida (grupos) </a> </li>
  <li> <i> Rabatt-Code (mit Fr&uuml;hst&uuml;ck): </i> G182PZ@FMD (MXN $2,210.00) </li>
  <li> <i> Telefon: </i> +52 1 800 504 5000 (Reservations Central) oder +52 9999421100 (Veronica Barragan).</li>
</ul>

<br>
<p><b> Holiday Inn: </b> </li> Ebenfalls in einer sehr guten Lage und ebenfalls mit einem Rabatt-Code:</p>
<ul>
  <li> <i> Link: </i> <a href="https://www.holidayinn.com/redirect?path=hd&brandCode=hi&localeCode=es&regionCode=1&hotelCode=MIDMX&_PMID=99801505&GPC=BTO"> Holiday Inn Merida</a> </li>
  <li> <i> Rabatt-Code: </i> BTO (USD $75.60)</li>
</ul>

<br>
<p><b> Ibis: </b> </li> Gute Preise und gute Lage und mit recht billigem Fr&uuml;hst&uuml;ck.</p>
<ul>
  <li> <i> Link: </i> <a href="http://www.ibis.com/gb/hotel-6928-ibis-merida/index.shtml"> Ibis Merida </a> </li>
  <li> Doppelzimmer ca. MXN $770, inkl. Fr&uuml;hst&uuml;ck für 2 Personen </li>
</ul>

<br>
<p><b> El Español (Montejo): </b> </li>Gute Lage</p>
<ul>
  <li> <i> Link: </i> <a href="http://www.elespanoldemontejo.com.mx/index.html"> El Español Montejo </a> </li>
  <li> Doppelzimmer ca. MXN $850 </li>
</ul>

<br>
<p><b> Presidente Intercontinental Villa Mercedes: </b> </li>Super Lage und super Fr&uuml;hst&uuml;ck</p>
<ul>
  <li> <i> Link: </i> <a href="https://www.ihg.com/intercontinental/hotels/us/en/merida/midha/hoteldetail?cm_mmc=GoogleMaps-_-IC-_-MEX-_-MIDHA"> Villa Mercedes </a> </li>
  <li> Doppelzimmer ca. USD$125.00, inkl. Fr&uuml;hst&uuml;ck für 2 Personen </li>
</ul>

<h2 style="color: #BCA9F5;"> Essen </h2>
<p><b> Einige handverlesene Essens-Optionen, empfohlen von Gourmet Michelle</b> </p>
<ul>
  <li><a href='https://www.google.com/maps/place/TAQUERIA+NEW+SAN+FERNANDO/@20.9863611,-89.6238741,15z/data=!4m5!3m4!1s0x0:0x2f2986059b2594be!8m2!3d20.9885649!4d-89.6209988'><i>Taqueria Nuevo San Fernando</i></a>: Yucatecan pork (Schwein), baguettes und tacos.</li>
  <li><a href='www.lachayamaya.com'><i> La chaya maya</i></a>: Regionale Küche und Spezialitäten. Handgemachte tortitalls und super Preis-Leistungs-Verhältnis. </li>
  <li><a href='http://www.restaurantelosalmendros.com.mx'><i>Los almendros</i></a>: Traditionelle regionale Küche, etwas schicker und touristisch, aber sehr gut.</li>
  <li><a href='https://www.google.com/maps/place/LA+TERRAZA+DEL+NORTE+EXPRESS/@21.008967,-89.613326,15z/data=!4m2!3m1!1s0x0:0x86b3eeef889aa673?sa=X&ved=0ahUKEwiFx66ova_VAhWDKiYKHfPlAI8Q_BIIfjAK'><i>La terraza del norte</i></a>: panuchos, salbutes und Limettensuppe (sopa de lima). </li>
  <li><a href='www.rosasandxocolate.com'><i>Rosas y Xocolate</i></a>: Eine elegantere Option, in einem schicken Hotel.</li>
  <li><a href='http://www.crabster.mx'><i> Crabster</i></a>: Falls Ihr ans Meer wollt, ist das ein sehr guter Laden in Progreso, mit gutem Fisch/Meeresfrüchten.</li>
  <li><a href='www.latradicionmerida.com'><i>La tradici&oacute;n</i></a>: Unschlagbare Yucatan Küche!</li>
  <li><a href='www.pistachemerida.com.mx'><i>Pistache</i></a>: Wenn es irgendwann genug mit der regionalen Küche wird, gibt es hier französisches/europäisches Frühstück mit einer super-Bäckerei!</li>
  <li><a href='https://www.google.com/maps/uv?hl=en&pb=!1s0x8f54282ad6c63063:0x9c1c38016fa8b036!2m22!2m2!1i80!2i80!3m1!2i20!16m16!1b1!2m2!1m1!1e1!2m2!1m1!1e3!2m2!1m1!1e5!2m2!1m1!1e4!2m2!1m1!1e6!3m1!7e115!4shttps://picasaweb.google.com/lh/sredir?uname%3D112757943009596610176%26id%3D6365868072138150914%26target%3DPHOTO!5sdona+evelia+motul+-+Google+Search&imagekey=!1e3!2s-P6UwKotWXgc/WFgbSKbLlAI/AAAAAAAANRc/_yCIcDkD7OQeo5Z5hIotGi1Gguew3EfXACLIB&sa=X&ved=0ahUKEwjQu4P2va_VAhWI4CYKHWclDw8QoioIfTAP'><i>Do&ntilde;a Evelia</i></a>: In Motul, ca. eine Stunde von Merida, findet sich dieses Juwel. Die "huevos motule&ntilde;os" (Eier mit Schinken, Erbsen, Tortillas, und Sauce) sind eine Spezialität die wir selbst hier in Amerika im Fernsehen sehen. Hier kommen sie ursprünglich her, kredenzt von Do&ntilde;a Evelia in diesem kleinen Markt.</li>
  <li><a href='https://dulceriaysorbeteriacolon.wordpress.com'><i>Helados El Col&oacute;n</i></a>: Sorbets, Milchshakes, und Nachtisch. Michelles Geschmacks-Empfehlungen: Kokosnuss, Mais, Guanabana (Stachelannone) und Mantecado.</li>
  <li><a href='https://www.facebook.com/Kinich-Izamal-202926983057845/'><i>Kinich</i></a>: In Izamal, ca. eine Stunde von Merida. Eines von Michelles Top-3 Restaurants in der ganzen Welt. Alles hier ist zu empfehlen. Besonders hervorzuheben: Dutch cheese, Maya Spinat empanadas, papadzules mit longaniza, poc-chuc und das Kokusnuss-Eis. Da Izamal auch eine sehr schöne Stadt ist, lohnt sich hier eines Tagesausflug absolut.</li>
  <li><i>Andere Optionen (nicht regionale Küche):</i>: La Tratto, La Recova, Trotter's, Brayan's, N&eacute;ctar.</li>
</ul>

<h2 style="color: #BCA9F5;"> Attraktionen und Sightseeing </h2>
<p><b> Gerne helfen wir mit Empfehlungen und Planungen für Sightseeing, Attraktionen, Museen, Tagesausflüge usw. Zur ersten Übersicht und um ein paar Anregungen und Ideen zu bekommen, empfehlen wir schon einmal die folgenden zwei Seiten mit guten Listen:</b> </p>
<ul>
  <li><a href='https://www.tripadvisor.de/Attractions-g150811-Activities-Merida_Yucatan_Peninsula.html'><i>TripAvisor -- Attraktionen in Merida</i></a></li>
  <li><a href='https://de.wikivoyage.org/wiki/Mérida_(Mexiko)'><i>WikiVoyage Merida Reisetipps</i></a></li>
</ul>
