---
title: "¿Cómo acabamos aquí?"
layout: splash
permalink: /espanol/story
date: 2016-03-23T11:48:41-04:00
header:
  overlay_color: "#000"
  overlay_filter: "0.25"
  overlay_image: /assets/images/banner1.png
intro: 
  - excerpt: "Dicen que siempre hay dos versiones en cada historia..."
feature_row2:
  - image_path: /assets/images/myimages/mich1.JPG
    title: "Michelle dice..."
    excerpt: 'Nos conocimos durante el "fin de semana de reclutamiento." Jonathan fue la primera persona con la que habl&eacute; y desde el minuto 1 me cay&oacute; bien. Regres&eacute; a M&eacute;xico diciendo que hab&iacute;a conocido a un alem&aacute;n muy simp&aacute;tico pero bastante hippie (lo cual no puede estar m&aacute;s alejado de la realidad). Aunque suene clich&eacute;, creo que el destino siempre nos pon&iacute;a en los mismos lugares y al mismo tiempo: pl&aacute;ticas, ex&aacute;menes, orientaci&oacute;n, camiones... al principio est&aacute;bamos juntos por coincidencia pero muy pronto se volvi&oacute; por decisi&oacute;n. Habl&aacute;bamos todo el tiempo; yo le contaba cosas como si fuera un amigo de toda la vida. Siempre me sent&iacute; s&uacute;per c&oacute;moda a su lado y de pronto yo ya estaba muy enamorada de &eacute;l. Nos hicimos novios despu&eacute;s de un concierto de Basia Bulat y desde entonces hemos estado juntos. Hemos explorado y nos hemos enamorado de St. Louis juntos. Hemos conocido y disfrutado a nuestras nuevas familias. Hemos viajado por todos lados, comido y descubierto sabores, re&iacute;do, llorado, estudiado, sufrido, aprendido, y disfrutado mil cosas de la mano. Jonathan ha hecho mejor mi vida en todas las dimensiones posibles, al punto que ahora no la imagino sin &eacute;l.&nbsp;'
feature_row3:
  - image_path: /assets/images/myimages/joni2.JPG
    title: "... Jonathan dice"
    excerpt: '[Coming soon...]'
feature_row4:
  - image_path: /assets/images/myimages/ring1.png
    title: "La pedida"
    excerpt: 'Fue el jueves 23 de febrero. Michelle ten&#237;a una cita as&#237; que se levant&#243; un poco m&#225;s temprano de lo habitual, se alist&#243; y chec&#243; si el programa que dej&#243; corriendo en la noche todav&#237;a funcionaba. Se encontraba muy concentrada hasta que Jonathan se acerc&#243; a darle el t&#233; que le prepara diario. Sin embargo, se llev&#243; una sorpresa enorme al darse cuenta que Jonathan estaba vestido de traje. Le pregunt&#243; que por qu&#233; estaba vestido tan elegante y Jonathan, un poco nervioso, comenz&#243; a decirle que llevaba tiempo buscando un momento perfecto para decirle algo. Pero que despu&#233;s de pensarlo mucho, lleg&#243; a la conclusi&#243;n de que todos los momentos que viven juntos a diario, hasta los m&#225;s cotidianos como preparle el t&#233; en la mañana, eran perfectos y que quer&#237;a que as&#237; fuera toda su vida. Jonathan sab&#237;a que para Michelle era importante que este momento fuera sorpresa as&#237; que decidi&#243; jugar esa carta. Y vaya que lo fue... a&#250;n despu&#233;s de ese speech Michelle segu&#237;a sentada sin decir nada y con cara de shock; parec&#237;a que no estaba entendiendo lo que estaba pasando (m&#225;s tarde Jonathan le dijo que se preocup&#243; un poco porque su cara no ten&#237;a ninguna otra emoci&#243;n m&#225;s que sorpresa. Michelle jura que ese era exactamente el sentimiento. No sab&#237;a si lo que estaba pasando era real; al fin entendi&#243; lo que es el estado de shock). Finalmente,  algo en su cabeza le dijo que se parara de la silla, mientras Jonathan sacaba un anillo precioso con el s&#237;mbolo de infinito, se hincaba y le dec&#237;a en perfecto espa&#241;ol &#8220;Silvia Michelle Torres Pacheco, &#191;aceptas este anillo de compromiso y aceptas ser mi esposa?&#8221; Ah&#237; fue cuando Michelle dijo en tres idiomas diferentes que s&#237;, mientras lo abrazaba llorando. Fue un episodio incre&#237;blemente feliz.'
---

{% include feature_row id="intro" type="center" %}

{% include feature_row id="feature_row2" type="left" %}

{% include feature_row id="feature_row3" type="right" %}

{% include feature_row id="feature_row4" type="center" %}
